tap "homebrew/bundle"
tap "homebrew/core"
brew "ansible@2.9"
brew "coreutils"
brew "curl"
brew "fish"
brew "git"
brew "jq"
brew "markdown"
brew "pyenv"
brew "readline"
brew "screen"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "xz"
brew "zlib"
