tap "homebrew/bundle"
brew "ansible"
brew "coreutils"
brew "curl"
brew "fish"
brew "git"
brew "jq"
brew "markdown"
brew "opentofu"
brew "pyenv"
brew "pyenv-virtualenv"
brew "readline"
brew "screen"
brew "tflint"
brew "tfsec"
brew "tree"
brew "watch"
brew "wget"
brew "xz"
brew "zlib"
