tap "homebrew/bundle"
tap "hashicorp/tap"
brew "ansible"
brew "coreutils"
brew "curl"
brew "fish"
brew "git"
brew "hadolint"
brew "hashicorp/tap/terraform"
brew "htop"
brew "isort"
brew "jq"
brew "markdown"
brew "node@22"
brew "pyenv"
brew "pyenv-virtualenv"
brew "readline"
brew "screen"
brew "shellcheck"
brew "starship"
brew "tflint"
brew "tfsec"
brew "tree"
brew "watch"
brew "wget"
brew "xz"
brew "yamlfmt"
brew "yq"
brew "zlib"
